const PromotionData = [
  {
    id: 1,
    text: "موبایل",
  },
  {
    id: 2,
    text: "لوازم جانبی موبایل",
  },
  {
    id: 3,
    text: "قطعات کامپیوتر",
  },
  {
    id: 4,
    text: "لوازم جانبی لپ تاپ",
  },
  {
    id: 5,
    text: "لوازم جانبی  شیائومی",
  },
  {
    id: 6,
    text: "ذخیره سازی اطلاعات",
  },
  {
    id: 7,
    text: "هدفون،هدست،هندزفری",
  },
  {
    id: 8,
    text: "ساعت و مچ بند هوشمند",
  },
  {
    id: 9,
    text: "لوازم جانبی صوتی و تصویری",
  },
  {
    id: 10,
    text: "لوازم شخصی برقی",
  },
];
export default PromotionData;
