const FooterData = [
  {
    title: "با مبیت",
    links: [
      {
        link: "درباره مبیت",
      },
      {
        link: "تماس با مبیت",
      },
      {
        link: " فرصت های شغلی",
      },
      {
        link: " فروشنده شوید",
      },
    ],
  },
  {
    title: "راهنمای خرید",
    links: [
      {
        link: "روش های پرداخت ",
      },
      {
        link: " روش های ارسال کالا ",
      },
      {
        link: "  لغو و بازگشت کالا ",
      },
      {
        link: "  ضمانت اصالت کالا",
      },
    ],
  },
  {
    title: " خدمات مشتریان",
    links: [
      {
        link: " راهنمای جامع",
      },
      {
        link: " شرایط و قوانین ",
      },
      {
        link: " سوالات متداول  ",
      },
      {
        link: " حریم خصوصی ",
      },
      {
        link: "  باشگاه مشتریان مبیت ",
      },
    ],
  },
  {
    title: "قیمت گوشی ",
    links: [
      {
        link: " قیمت روز گوشی موبایل",
      },
      {
        link: " قیمت گوشی سامسونگ ",
      },
      {
        link: " قیمت گوشی شیائومی ",
      },
      {
        link: " قیمت گوشی اپل ",
      },
      {
        link: " قیمت گوشی هواوی ",
      },
    ],
  },
  {
    title: " قیمت کالای دیجیتال",
    links: [
      {
        link: "قیمت هدفون، هدست، هندزفری ",
      },
      {
        link: " قیمت تلویزیون ",
      },
      {
        link: " قیمت کنسول بازی خانگی  ",
      },
      {
        link: "  قیمت لپ تاپ",
      },
      {
        link: "قیمت تبلت  ",
      },
    ],
  },
];
export default FooterData;
